1password
aldente
alt-tab
android-platform-tools
apparency
appcleaner
betterzip
discord
docker
fbreader
firefox
hex-fiend
iina
iterm2
izip
karabiner-elements
keyboardcleantool
multipatch
obsidian
rar
scroll-reverser
sublime-merge
sublime-text
suspicious-package
syncthing
syntax-highlight
telegram
transmission
uninstallpkg
