alt-tab
linearmouse

pearcleaner
apparency
suspicious-package
uninstallpkg

acorn
iina

discord
telegram
transmission
ungoogled-chromium

ghostty
sublime-text
sublime-merge
zed
orbstack
syntax-highlight

hex-fiend
transnomino

macpacker
rar

chatgpt
claude
claude-code

crossover
gog-galaxy
steam

autofirma

ankerwork
